BEMPRIV.decl('s-brain', {
    init: function() {

        this.content([
            {
                block: 'blackboard',
                content: 'Здесь будут тесты для поднятия рейтинга. Здесь будут тесты для поднятия рейтинга. ' +
                'Здесь будут тесты для поднятия рейтинга. Здесь будут тесты для поднятия рейтинга. ' +
                'Здесь будут тесты для поднятия рейтинга. Здесь будут тесты для поднятия рейтинга. ' +
                'Здесь будут тесты для поднятия рейтинга. Здесь будут тесты для поднятия рейтинга. ' +
                'Здесь будут тесты для поднятия рейтинга. Здесь будут тесты для поднятия рейтинга. ' +
                'Здесь будут тесты для поднятия рейтинга. Здесь будут тесты для поднятия рейтинга. ' +
                'Здесь будут тесты для поднятия рейтинга. Здесь будут тесты для поднятия рейтинга. '
            }
        ]);

    }
});
